<?php return array (
  'web_title' => '萌宠之家',
  'web_description' => '萌宠之家',
  'web_keywords' => '萌宠之家',
  'web_status' => '1',
  'clause' => '本站允许访问者查看其上的材料，但只能用于个人的、非商业用途，且不侵犯本站资料的任何著作权及其他合法权利。

免责声明与责任限制 
您使用本站不构成您与本站所有者的合同，本站内容只作为邀约邀请，而不是对您的邀约；本站也没有任何担保（包括但不限于针对特定目的的适用性和不侵犯知识产权等方面）。 如果您不理解邀约邀请的含义和后果，请在请教他人后使用。 
在任何情况下，无论是根据合同或侵权行为抑或其它任何法律理论，也无论本站是否被告知有此类损害的可能性，本站及其与本站有合作的任何其它第三方均不对由于本站、链接到本站点的任何其他站点或者包含在任何或所有此类站点中的信息或服务的使用、无法使用或使用结果而造成的任何损害负责，包括但不限于直接的和/或间接的利润损失、数据损毁、精神损害等。

本站力求给您提供安全、通畅的访问和其他服务，但由于Internet线路、垃圾邮件、黑客入侵或其他不可抗力等原因直接给您造成了损害，本站不负任何责任。

注册用户应在线提交问题后，应在此后登陆会员区查看问题的处理结果，因各个邮件服务器反垃圾策略不同可能导致您不能完全依赖电子邮件获得本站的信息反馈。

本站中指向其他第三方站点的链接

本站某些内容指向其他第三方站点的链接仅仅为访问者方便。如果您使用这些链接，您将离开此本站。您通过由本站而链接到的第三方站点，您应自行承担可能的风险，本站不保证第三方站点的安全性。

与本站进行链接

您可以创建从自己拥有的站点或其它站点到本站的链接，但您不得使用包括但不限于隐藏本站域名、URL地址、改变本文本结构等任何技术的、非技术的手段使访问本站的访问者误认为您是本站所搭载内容的所有人；不得用与本站的链接为自己进行增加访问量、丰富内容、搜索引擎排名等任何营利；不得复制本站的内容；不得断章取义地链接某一内容，不得对本站内容进行虚假的陈述；不得侵犯本站的商标或标识。',
);